Repository: roqueribeiro/cadentia-android
Catalog: i18n/Localizable.xcstrings
Source language: pt_br
Languages: ar, de, en, es, fr, hi, ja, ru, zh_hans

# cadentia.cordas.camera.denied.body
source: O modo câmera precisa da câmera. Os modos Casas e Acordes continuam inteiros.
ar: وضع الكاميرا يحتاج الكاميرا. وضعا الدساتين والأوتار يعملان بالكامل.
de: Der Kameramodus braucht die Kamera. Bünde und Akkorde bleiben vollständig.
en: The camera mode needs the camera. Frets and Chords still work in full.
es: El modo cámara necesita la cámara. Trastes y Acordes siguen completos.
fr: Le mode caméra a besoin de la caméra. Frettes et Accords restent complets.
hi: कैमरा मोड को कैमरा चाहिए। फ्रेट और कॉर्ड मोड पूरे काम करते हैं।
ja: カメラモードにはカメラが必要です。フレットとコードはそのまま使えます。
ru: Режиму камеры нужна камера. Лады и Аккорды работают полностью.
zh_hans: 相机模式需要相机。品位和和弦模式仍然完整可用。

# cadentia.cordas.camera.denied.title
source: Sem câmera
ar: لا كاميرا
de: Keine Kamera
en: No camera
es: Sin cámara
fr: Pas de caméra
hi: कैमरा नहीं
ja: カメラなし
ru: Нет камеры
zh_hans: 没有相机

# cadentia.cordas.camera.edge
source: mão quase fora do quadro — afaste-se um pouco
ar: اليد تكاد تخرج من الإطار — ابتعد قليلاً
de: Hand fast außerhalb des Bildes — etwas zurücktreten
en: hand almost out of frame — step back a little
es: la mano casi sale del cuadro — aléjate un poco
fr: main presque hors cadre — reculez un peu
hi: हाथ फ्रेम से लगभग बाहर — थोड़ा पीछे हटें
ja: 手が画面から出そうです — 少し離れて
ru: рука почти вне кадра — отойдите немного
zh_hans: 手快出画面了 — 请后退一点

# cadentia.cordas.camera.flip
source: Virar câmera
ar: تبديل الكاميرا
de: Kamera wechseln
en: Flip camera
es: Cambiar cámara
fr: Changer de caméra
hi: कैमरा बदलें
ja: カメラ切替
ru: Сменить камеру
zh_hans: 切换摄像头

# cadentia.cordas.camera.guide.neck
source: mão do braço
ar: يد الزند
de: Griffhand
en: neck hand
es: mano del mástil
fr: main du manche
hi: गर्दन वाला हाथ
ja: ネックの手
ru: рука на грифе
zh_hans: 按弦的手

# cadentia.cordas.camera.guide.pick
source: mão que rasga
ar: يد الضرب
de: Schlaghand
en: strumming hand
es: mano que rasguea
fr: main qui gratte
hi: स्ट्रम वाला हाथ
ja: 弾く手
ru: рука для боя
zh_hans: 扫弦的手

# cadentia.cordas.camera.handed.auto
source: Auto
ar: تلقائي
hi: स्वतः
ja: 自動
ru: Авто
zh_hans: 自动

# cadentia.cordas.camera.handed.left
source: Canhoto
ar: أعسر
de: Linkshänder
en: Left-handed
es: Zurdo
fr: Gaucher
hi: बायाँ हाथ
ja: 左利き
ru: Левша
zh_hans: 左手

# cadentia.cordas.camera.handed.right
source: Destro
ar: أيمن
de: Rechtshänder
en: Right-handed
es: Diestro
fr: Droitier
hi: दायाँ हाथ
ja: 右利き
ru: Правша
zh_hans: 右手

# cadentia.cordas.camera.hold
source: Segure o violão
ar: أمسك الجيتار
de: Halte die Gitarre
en: Hold the guitar
es: Sujeta la guitarra
fr: Tenez la guitare
hi: गिटार पकड़ें
ja: ギターを構えて
ru: Держите гитару
zh_hans: 抱住吉他

# cadentia.cordas.camera.lost
source: Cadê as mãos?
ar: أين اليدان؟
de: Wo sind die Hände?
en: Where are your hands?
es: ¿Y las manos?
fr: Où sont les mains ?
hi: हाथ कहाँ हैं?
ja: 手が見えません
ru: Где руки?
zh_hans: 手在哪里？

# cadentia.cordas.camera.mirror
source: Espelho
ar: مرآة
de: Spiegel
en: Mirror
es: Espejo
fr: Miroir
hi: मिरर
ja: 反転
ru: Зеркало
zh_hans: 镜像

# cadentia.cordas.camera.pose.flat
source: As mãos estão quase lado a lado — deixe a do braço mais alta, na diagonal.
ar: يداك متجاورتان تقريباً — ارفع يد الزند لتصبحا على قطر مائل.
de: Deine Hände sind fast nebeneinander — die Griffhand höher, in die Diagonale.
en: Your hands are almost side by side — raise the neck hand, on a diagonal.
es: Tus manos están casi al mismo nivel — sube la del mástil, en diagonal.
fr: Vos mains sont presque côte à côte — remontez celle du manche, en diagonale.
hi: आपके हाथ लगभग बराबर हैं — गर्दन वाला हाथ ऊपर उठाएँ, तिरछा।
ja: 両手がほぼ横並びです。ネックの手を高く、斜めに構えてください。
ru: Руки почти на одной линии — поднимите руку на грифе, по диагонали.
zh_hans: 两只手几乎并排了——把按弦的手抬高，形成斜线。

# cadentia.cordas.camera.pose.upright
source: As mãos estão quase uma sobre a outra — afaste para os lados, na diagonal.
ar: يداك فوق بعضهما تقريباً — باعد بينهما جانبياً على قطر مائل.
de: Deine Hände stehen fast übereinander — weiter auseinander, in die Diagonale.
en: Your hands are almost stacked — open them out sideways, on a diagonal.
es: Tus manos están casi una sobre otra — sepáralas hacia los lados, en diagonal.
fr: Vos mains sont presque l'une sur l'autre — écartez-les, en diagonale.
hi: आपके हाथ लगभग एक के ऊपर एक हैं — बगल में फैलाएँ, तिरछा।
ja: 両手がほぼ縦に重なっています。左右に開いて斜めに構えてください。
ru: Руки почти одна над другой — разведите их в стороны, по диагонали.
zh_hans: 两只手几乎上下重叠了——向两侧分开，形成斜线。

# cadentia.cordas.camera.posture.seated
source: Sentado
ar: جالساً
de: Sitzend
en: Seated
fr: Assis
hi: बैठकर
ja: 座って
ru: Сидя
zh_hans: 坐姿

# cadentia.cordas.camera.posture.standing
source: Em pé
ar: واقفاً
de: Stehend
en: Standing
es: De pie
fr: Debout
hi: खड़े होकर
ja: 立って
ru: Стоя
zh_hans: 站姿

# cadentia.cordas.camera.recalibrate
source: Recalibrar
ar: إعادة المعايرة
de: Neu kalibrieren
en: Recalibrate
fr: Recalibrer
hi: फिर कैलिब्रेट
ja: 再調整
ru: Калибровать
zh_hans: 重新校准

# cadentia.cordas.camera.strumHere
source: Passe a mão direita pelas cordas
ar: مرّر يدك اليمنى على الأوتار
de: Streiche mit der rechten Hand über die Saiten
en: Sweep your right hand across the strings
es: Pasa la mano derecha por las cuerdas
fr: Passez la main droite sur les cordes
hi: दाएं हाथ को तारों पर फिराएं
ja: 右手で弦をなぞってください
ru: Проведите правой рукой по струнам
zh_hans: 用右手扫过琴弦

# cadentia.cordas.coach.camera.body
source: Mostre as duas mãos abertas para calibrar. Uma mão faz o acorde com os dedos, a outra atravessa as cordas.
ar: أظهر كلتا يديك مفتوحتين للمعايرة. يد تشكّل الكورد بأصابعها والأخرى تعبر الأوتار.
de: Zeige beide Hände offen zum Kalibrieren. Eine Hand formt den Akkord mit den Fingern, die andere kreuzt die Saiten.
en: Show both hands open to calibrate. One hand shapes the chord with its fingers, the other crosses the strings.
es: Muestra las dos manos abiertas para calibrar. Una mano forma el acorde con los dedos, la otra cruza las cuerdas.
fr: Montrez les deux mains ouvertes pour calibrer. Une main forme l'accord avec ses doigts, l'autre traverse les cordes.
hi: कैलिब्रेट करने के लिए दोनों हाथ खुले दिखाएँ। एक हाथ उँगलियों से कॉर्ड बनाता है, दूसरा तारों को पार करता है।
ja: 両手を開いて見せるとキャリブレーションします。片方の手が指でコードを作り、もう片方が弦を横切ります。
ru: Покажите обе раскрытые ладони для калибровки. Одна рука складывает аккорд пальцами, другая пересекает струны.
zh_hans: 张开双手进行校准。一只手用手指组成和弦，另一只手横穿琴弦。

# cadentia.cordas.coach.camera.title
source: O violão entre as suas mãos
ar: الجيتار بين يديك
de: Die Gitarre zwischen deinen Händen
en: The guitar between your hands
es: La guitarra entre tus manos
fr: La guitare entre vos mains
hi: गिटार आपके दोनों हाथों के बीच
ja: 両手のあいだにギター
ru: Гитара между вашими руками
zh_hans: 吉他在你的双手之间

# cadentia.cordas.coach.chords.body
source: Toque um acorde para montá-lo nas cordas e rasgue logo abaixo. O capotraste está no painel.
ar: المس كورداً ليستقر على الأوتار ثم اضرب أسفله مباشرة. الكابو موجود في اللوحة.
de: Tippe einen Akkord an, um ihn auf die Saiten zu legen, und schlage direkt darunter an. Der Kapodaster sitzt im Panel.
en: Tap a chord to set it on the strings, then strum just below. The capo lives in the panel.
es: Toca un acorde para armarlo en las cuerdas y rasguea justo debajo. La cejilla está en el panel.
fr: Touchez un accord pour le poser sur les cordes, puis grattez juste en dessous. Le capodastre est dans le panneau.
hi: कॉर्ड पर टैप करके उसे तारों पर रखें और ठीक नीचे स्ट्रम करें। कैपो पैनल में है।
ja: コードをタップすると弦に乗ります。そのすぐ下でストロークしてください。カポはパネルにあります。
ru: Нажмите аккорд, чтобы поставить его на струны, и бейте прямо под ним. Каподастр — в панели.
zh_hans: 点一个和弦把它按在弦上，然后在下方扫弦。变调夹在面板里。

# cadentia.cordas.coach.chords.title
source: Escolha em cima, rasgue embaixo
ar: اختر في الأعلى واضرب في الأسفل
de: Oben wählen, unten anschlagen
en: Pick up top, strum below
es: Elige arriba, rasguea abajo
fr: Choisissez en haut, grattez en bas
hi: ऊपर चुनें, नीचे स्ट्रम करें
ja: 上で選び、下でかき鳴らす
ru: Выбирайте сверху, бейте снизу
zh_hans: 上面选，下面扫

# cadentia.cordas.coach.frets.body
source: Em cima você pisa as casas: um dedo por corda, dois ou mais arrastam o acorde inteiro pelo braço. Embaixo a unha rasga. A faixa do cavalete, no rodapé, abafa.
ar: في النصف العلوي تضغط على الدساتين: إصبع لكل وتر، واثنان أو أكثر يسحبان الكورد بأكمله على طول الزند. في الأسفل يضرب الظفر الأوتار. شريط الفرس في الأسفل يكتم الصوت.
de: Oben greifst du die Bünde: ein Finger pro Saite, zwei oder mehr ziehen den ganzen Akkord über den Hals. Unten schlägt der Nagel an. Der Stegstreifen ganz unten dämpft.
en: Press the frets on the top half: one finger per string, two or more drag the whole chord along the neck. Down below, your nail strums. The bridge strip at the foot mutes.
es: Arriba pisas los trastes: un dedo por cuerda, dos o más arrastran el acorde entero por el mástil. Abajo la uña rasguea. La franja del puente, al pie, apaga.
fr: En haut vous pressez les cases : un doigt par corde, deux ou plus déplacent tout l'accord le long du manche. En bas, l'ongle gratte. La bande du chevalet, tout en bas, étouffe.
hi: ऊपर के हिस्से में फ़्रेट दबाएँ: एक उँगली एक तार पर, दो या ज़्यादा पूरे कॉर्ड को गर्दन पर खिसकाती हैं। नीचे नाख़ून से स्ट्रम करें। सबसे नीचे की ब्रिज पट्टी आवाज़ दबाती है।
ja: 上半分でフレットを押さえます。1本の指で1弦、2本以上ならコード全体がネックを移動します。下半分は爪でかき鳴らす場所。いちばん下のブリッジ帯はミュートです。
ru: Сверху вы зажимаете лады: один палец на струну, два и больше тянут весь аккорд по грифу. Снизу ноготь бьёт по струнам. Полоса бриджа внизу глушит.
zh_hans: 上半部分按品：一根手指按一根弦，两根以上会把整个和弦沿琴颈拖动。下半部分用指甲扫弦。最下方的琴桥条是闷音区。

# cadentia.cordas.coach.frets.title
source: O celular é o braço
ar: الهاتف هو الزند
de: Das Handy ist der Hals
en: The phone is the neck
es: El móvil es el mástil
fr: Le téléphone est le manche
hi: फ़ोन ही गर्दन है
ja: スマホがネックです
ru: Телефон — это гриф
zh_hans: 手机就是琴颈

# cadentia.cordas.coach.got
source: Entendi
ar: فهمت
de: Verstanden
en: Got it
es: Entendido
fr: Compris
hi: समझ गया
ja: わかりました
ru: Понятно
zh_hans: 知道了

# cadentia.cordas.finger.fist
source: mão fechada
ar: قبضة مغلقة
de: Faust
en: closed fist
es: puño cerrado
fr: poing fermé
hi: बंद मुट्ठी
ja: 握りこぶし
ru: кулак
zh_hans: 握拳

# cadentia.cordas.finger.index
source: ind
ar: سبابة
de: Zeig
en: idx
es: índ
hi: तर्ज
ja: 人
ru: укз
zh_hans: 食

# cadentia.cordas.finger.little
source: min
ar: خنصر
de: Klein
en: little
es: meñ
fr: aur
hi: कनि
ja: 小
ru: мзн
zh_hans: 小

# cadentia.cordas.finger.middle
source: méd
ar: وسطى
de: Mit
en: mid
es: med
fr: maj
hi: मध्य
ja: 中
ru: срд
zh_hans: 中

# cadentia.cordas.finger.ring
source: anel
ar: بنصر
de: Ring
en: ring
es: anu
fr: ann
hi: अना
ja: 薬
ru: бзм
zh_hans: 无名

# cadentia.cordas.handChords.counting.footer
source: Conta os dedos das duas mãos: a esquerda primeiro. O polegar não conta. Chacoalhe a mão direita para fazer a levada.
ar: يعدّ أصابع اليدين، اليسرى أولاً. الإبهام لا يُحسب. هزّ يدك اليمنى لإخراج الإيقاع.
de: Zählt die Finger beider Hände, links zuerst. Der Daumen zählt nicht. Schüttle die rechte Hand für den Rhythmus.
en: Counts the fingers on both hands, left first. The thumb does not count. Shake your right hand for the rhythm.
es: Cuenta los dedos de ambas manos, la izquierda primero. El pulgar no cuenta. Agita la mano derecha para el ritmo.
fr: Compte les doigts des deux mains, la gauche d'abord. Le pouce ne compte pas. Secouez la main droite pour le rythme.
hi: दोनों हाथों की उंगलियां गिनता है, पहले बायां। अंगूठा नहीं गिनता। लय के लिए दायां हाथ हिलाएं।
ja: 両手の指を数えます（左が先）。親指は数えません。右手を振るとリズムが出ます。
ru: Считает пальцы обеих рук, сначала левой. Большой не считается. Потрясите правой рукой для ритма.
zh_hans: 数两只手的手指，左手在前。拇指不计。摇动右手打节奏。

# cadentia.cordas.handChords.footer
source: Os pontos são os dedos levantados. A mão direita passa pelas cordas para tocar.
ar: النقاط هي الأصابع المرفوعة. اليد اليمنى تمر على الأوتار للعزف.
de: Die Punkte sind die gestreckten Finger. Die rechte Hand streicht über die Saiten.
en: The dots are the raised fingers. The right hand sweeps the strings to play.
es: Los puntos son los dedos levantados. La mano derecha recorre las cuerdas.
fr: Les points sont les doigts levés. La main droite balaie les cordes.
hi: बिंदु उठी हुई उंगलियां हैं। दायां हाथ तारों पर फिराकर बजाता है।
ja: 点は立てた指です。右手で弦をなぞって鳴らします。
ru: Точки — поднятые пальцы. Правая рука проводит по струнам.
zh_hans: 圆点表示伸出的手指。右手扫过琴弦发声。

# cadentia.cordas.handChords.header
source: Mão esquerda
ar: اليد اليسرى
de: Linke Hand
en: Left hand
es: Mano izquierda
fr: Main gauche
hi: बायां हाथ
ja: 左手
ru: Левая рука
zh_hans: 左手

# cadentia.cordas.handChords.none
source: Não troca
ar: بلا تغيير
de: Kein Wechsel
en: No change
es: No cambia
fr: Ne change pas
hi: कोई बदलाव नहीं
ja: 変更なし
ru: Без смены
zh_hans: 不切换

# cadentia.cordas.handChords.pair
source: %1$lld e %2$lld
ar: %1$lld و %2$lld
de: %1$lld und %2$lld
en: %1$lld and %2$lld
es: %1$lld y %2$lld
fr: %1$lld et %2$lld
hi: %1$lld और %2$lld
ja: %1$lld と %2$lld
ru: %1$lld и %2$lld
zh_hans: %1$lld 和 %2$lld

# cadentia.cordas.handChords.reset
source: Voltar aos acordes padrão
ar: العودة إلى الأوتار الافتراضية
de: Zurück zu den Standardakkorden
en: Back to the default chords
es: Volver a los acordes por defecto
fr: Revenir aux accords par défaut
hi: डिफ़ॉल्ट कॉर्ड पर लौटें
ja: 既定のコードに戻す
ru: Вернуть аккорды по умолчанию
zh_hans: 恢复默认和弦

# cadentia.cordas.handChords.rightCount
source: Mão direita com %lld dedo(s)
ar: اليد اليمنى، %lld إصبع
de: Rechte Hand, %lld Finger
en: Right hand, %lld finger(s)
es: Mano derecha con %lld dedo(s)
fr: Main droite, %lld doigt(s)
hi: दायां हाथ, %lld उंगली
ja: 右手 %lld 本
ru: Правая рука, пальцев: %lld
zh_hans: 右手 %lld 指

# cadentia.cordas.handChords.title
source: Acordes por gesto
ar: الأوتار بالإيماءة
de: Akkorde per Geste
en: Chords by gesture
fr: Accords par geste
hi: इशारे से कॉर्ड
ja: ジェスチャーでコード
ru: Аккорды жестами
zh_hans: 手势和弦

# cadentia.cordas.help
source: Como se toca
ar: كيف تُعزف
de: So wird gespielt
en: How to play
es: Cómo se toca
fr: Comment ça se joue
hi: कैसे बजाएँ
ja: 弾き方
ru: Как играть
zh_hans: 怎么弹

# cadentia.cordas.instrument
source: Instrumento
ar: الآلة
de: Instrument
en: Instrument
fr: Instrument
hi: वाद्य
ja: 楽器
ru: Инструмент
zh_hans: 乐器

# cadentia.cordas.instrument.baixo
source: Baixo
ar: الباس
de: Bass
en: Bass
es: Bajo
fr: Basse
hi: बास
ja: ベース
ru: Бас
zh_hans: 贝斯

# cadentia.cordas.instrument.guitarra
source: Guitarra
ar: كهربائي
de: E-Gitarre
en: Electric
es: Eléctrica
fr: Électrique
hi: इलेक्ट्रिक
ja: エレキ
ru: Электрогитара
zh_hans: 电吉他

# cadentia.cordas.instrument.viola
source: Viola
ar: فيولا
hi: वियोला
ja: ヴィオラ
ru: Виола
zh_hans: 维奥拉

# cadentia.cordas.instrument.violao
source: Violão
ar: جيتار
de: Gitarre
en: Guitar
es: Guitarra
fr: Guitare
hi: गिटार
ja: ギター
ru: Гитара
zh_hans: 吉他

# cadentia.cordas.mode
source: Modo
ar: الوضع
de: Modus
en: Mode
fr: Mode
hi: मोड
ja: モード
ru: Режим
zh_hans: 模式

# cadentia.cordas.mode.camera
source: Câmera
ar: الكاميرا
de: Kamera
en: Camera
es: Cámara
fr: Caméra
hi: कैमरा
ja: カメラ
ru: Камера
zh_hans: 相机

# cadentia.cordas.mode.chords
source: Acordes
ar: الأوتار
de: Akkorde
en: Chords
fr: Accords
hi: कॉर्ड
ja: コード
ru: Аккорды
zh_hans: 和弦

# cadentia.cordas.mode.frets
source: Casas
ar: الدساتين
de: Bünde
en: Frets
es: Trastes
fr: Frettes
hi: फ्रेट
ja: フレット
ru: Лады
zh_hans: 品位

# cadentia.cordas.muted
source: abafado
ar: مكتوم
de: gedämpft
en: muted
es: apagado
fr: étouffé
hi: म्यूट
ja: ミュート
ru: глушение
zh_hans: 闷音

# cadentia.cordas.panel.ambience
source: Ambiente
ar: الأجواء
de: Raum
en: Ambience
fr: Ambiance
hi: परिवेश
ja: アンビエンス
ru: Атмосфера
zh_hans: 空间感

# cadentia.cordas.panel.autoPluck
source: Tocar sem a mão direita
ar: العزف بدون اليد اليمنى
de: Ohne rechte Hand spielen
en: Play without the right hand
es: Tocar sin la mano derecha
fr: Jouer sans la main droite
hi: दाएं हाथ के बिना बजाएं
ja: 右手なしで演奏
ru: Играть без правой руки
zh_hans: 无需右手演奏

# cadentia.cordas.panel.autoPluck.hint
source: Encostou na casa, a nota sai. Nas Casas e na Câmera.
ar: المس الدرزة فتصدر النغمة. في وضعَي الدرزات والكاميرا.
de: Bund antippen, Ton erklingt. In Bünde und Kamera.
en: Touch a fret and it sounds. In Frets and Camera.
es: Tocas el traste y suena. En Trastes y Cámara.
fr: Touchez une case et la note sonne. Dans Cases et Caméra.
hi: फ्रेट छूते ही आवाज़। फ्रेट्स और कैमरा में।
ja: フレットに触れると鳴ります。フレットとカメラで有効。
ru: Коснулись лада — звучит. В режимах «Лады» и «Камера».
zh_hans: 触碰品位即出声。用于品位和摄像头模式。

# cadentia.cordas.panel.capo
source: Capotraste
ar: كابو
de: Kapodaster
en: Capo
es: Cejilla
fr: Capodastre
hi: कैपो
ja: カポ
ru: Каподастр
zh_hans: 变调夹

# cadentia.cordas.panel.capo.none
source: sem
ar: بدون
de: ohne
en: none
es: sin
fr: aucun
hi: कोई नहीं
ja: なし
ru: нет
zh_hans: 无

# cadentia.cordas.panel.done
source: Pronto
ar: تم
de: Fertig
en: Done
es: Listo
fr: Terminé
hi: हो गया
ja: 完了
ru: Готово
zh_hans: 完成

# cadentia.cordas.panel.drive
source: Drive
ar: التشويه
hi: ड्राइव
ja: ドライブ
ru: Драйв
zh_hans: 失真

# cadentia.cordas.panel.frets
source: Casas no braço
ar: الدساتين الظاهرة
de: Sichtbare Bünde
en: Frets on the neck
es: Trastes visibles
fr: Frettes visibles
hi: दिखने वाले फ्रेट
ja: 表示フレット数
ru: Ладов на грифе
zh_hans: 可见品位

# cadentia.cordas.panel.measures
source: Medidas
ar: القياسات
de: Maße
en: Measurements
fr: Mesures
hi: माप
ja: 寸法
ru: Размеры
zh_hans: 尺寸

# cadentia.cordas.panel.nail
source: Unha
ar: الظفر
de: Fingernagel
en: Nail
es: Uña
fr: Ongle
hi: नाखून
ja: 爪
ru: Ноготь
zh_hans: 指甲

# cadentia.cordas.panel.neck
source: Braço
ar: الرقبة
de: Hals
en: Neck
es: Mástil
fr: Manche
hi: गर्दन
ja: ネック
ru: Гриф
zh_hans: 琴颈

# cadentia.cordas.panel.play
source: Como tocar
ar: طريقة العزف
de: Spielweise
en: How you play
es: Cómo tocar
fr: Comment jouer
hi: कैसे बजाएं
ja: 演奏の仕方
ru: Как играть
zh_hans: 演奏方式

# cadentia.cordas.panel.ruler
source: Régua
ar: المسطرة
de: Lineal
en: Ruler
es: Regla
fr: Règle
hi: रूलर
ja: 定規
ru: Линейка
zh_hans: 标尺

# cadentia.cordas.panel.scale
source: Escala equivalente
ar: طول النغمة المكافئ
de: Entsprechende Mensur
en: Equivalent scale
fr: Diapason équivalent
hi: समतुल्य स्केल
ja: 相当スケール長
ru: Эквивалентная мензура
zh_hans: 等效弦长

# cadentia.cordas.panel.silence
source: Silenciar
ar: إسكات
de: Stumm
en: Silence
fr: Silence
hi: शांत करें
ja: 消音
ru: Заглушить
zh_hans: 静音

# cadentia.cordas.panel.sound
source: Som
ar: الصوت
de: Klang
en: Sound
es: Sonido
fr: Son
hi: ध्वनि
ja: サウンド
ru: Звук
zh_hans: 声音

# cadentia.cordas.panel.spacing
source: Entre cordas
ar: بين الأوتار
de: Saitenabstand
en: Between strings
es: Entre cuerdas
fr: Entre cordes
hi: तारों के बीच
ja: 弦の間隔
ru: Между струнами
zh_hans: 弦距

# cadentia.cordas.panel.spread
source: Espaçamento
ar: التباعد
de: Abstand
en: Spacing
es: Espaciado
fr: Espacement
hi: अंतराल
ja: 間隔
ru: Расстояние
zh_hans: 间距

# cadentia.cordas.panel.sustain
source: Sustain
ar: الاستدامة
hi: सस्टेन
ja: サステイン
ru: Сустейн
zh_hans: 延音

# cadentia.cordas.panel.title
source: Ajustes
ar: الإعدادات
de: Einstellungen
en: Settings
fr: Réglages
hi: सेटिंग्स
ja: 設定
ru: Настройки
zh_hans: 设置

# cadentia.cordas.panel.volume
source: Volume
ar: مستوى الصوت
de: Lautstärke
es: Volumen
hi: वॉल्यूम
ja: 音量
ru: Громкость
zh_hans: 音量

# cadentia.cordas.real.baixo
source: Baixo de escala longa, 34 polegadas
ar: باس بمقياس طويل، 34 بوصة
de: Langmensur-Bass, 34 Zoll
en: Long scale bass, 34 inches
es: Bajo de escala larga, 34 pulgadas
fr: Basse diapason long, 34 pouces
hi: लॉन्ग स्केल बास, 34 इंच
ja: ロングスケールベース、34インチ
ru: Бас с длинной мензурой, 34 дюйма
zh_hans: 长音阶贝斯，34 英寸

# cadentia.cordas.real.guitarra
source: guitarra elétrica
ar: جيتار كهربائي
de: E-Gitarre
en: electric guitar
es: guitarra eléctrica
fr: guitare électrique
hi: इलेक्ट्रिक गिटार
ja: エレキギター
ru: электрогитара
zh_hans: 电吉他

# cadentia.cordas.real.viola
source: viola caipira
ar: فيولا كايبيرا
hi: वियोला काइपिरा
ja: ヴィオラ・カイピーラ
ru: виола кайпира
zh_hans: 乡村维奥拉

# cadentia.cordas.real.violao
source: violão clássico
ar: جيتار كلاسيكي
de: Konzertgitarre
en: classical guitar
es: guitarra clásica
fr: guitare classique
hi: शास्त्रीय गिटार
ja: クラシックギター
ru: классическая гитара
zh_hans: 古典吉他

# cadentia.cordas.tuning.cebolao
source: cebolão em Ré
ar: سيبولاو ري
de: cebolão in D
en: cebolão in D
es: cebolão en Re
fr: cebolão en Ré
hi: सेबोलाओ D
ja: セボラン D
ru: себолан ре
zh_hans: 塞博朗 D调

# cadentia.instruments.bass
source: Baixo
ar: الباس
de: Bass
en: Bass
es: Bajo
fr: Basse
hi: बास
ja: ベース
ru: Бас
zh_hans: 贝斯

# cadentia.instruments.bassDetail
source: Quatro cordas · braço, fundamentais ou no ar
ar: أربعة أوتار · الرقبة أو الأساسيات أو في الهواء
de: Vier Saiten · Hals, Grundtöne oder in der Luft
en: Four strings · neck, roots or in the air
es: Cuatro cuerdas · mástil, fundamentales o en el aire
fr: Quatre cordes · manche, fondamentales ou en l’air
hi: चार तार · नेक, मूल स्वर या हवा में
ja: 4弦 · ネック、ルート音、空中
ru: Четыре струны · гриф, основные тоны или в воздухе
zh_hans: 四弦 · 琴颈、根音或凌空

# cadentia.instruments.chordsDetail
source: 77 acordes, no instrumento que você escolher
ar: 77 وتراً على الآلة التي تختارها
de: 77 Akkorde, auf dem Instrument Ihrer Wahl
en: 77 chords, on whichever instrument you pick
es: 77 acordes, en el instrumento que elijas
fr: 77 accords, sur l’instrument de votre choix
hi: 77 कॉर्ड, आपके चुने वाद्य पर
ja: 77のコードを、選んだ楽器で
ru: 77 аккордов на выбранном инструменте
zh_hans: 77 个和弦，在你选择的乐器上

# cadentia.instruments.cordasDetail
source: Violão, guitarra e viola · braço, pads ou no ar
ar: غيتار وكهربائي وفيولا · الرقبة أو الوسائد أو في الهواء
de: Gitarre, E-Gitarre und Viola · Hals, Pads oder in der Luft
en: Acoustic, electric and viola · neck, pads or in the air
es: Guitarra acústica, eléctrica y viola · mástil, pads o en el aire
fr: Guitare, électrique et viola · manche, pads ou en l’air
hi: ध्वनिक, इलेक्ट्रिक और वियोला · नेक, पैड या हवा में
ja: アコースティック、エレキ、ヴィオラ · ネック、パッド、空中
ru: Акустика, электро и виола · гриф, пэды или в воздухе
zh_hans: 木吉他、电吉他与十弦吉他 · 琴颈、打击板或凌空

# cadentia.instruments.drumsDetail
source: 15 pads, levadas e sequenciador
ar: 15 وسادة وإيقاعات ومتتابع
de: 15 Pads, Grooves und Sequencer
en: 15 pads, grooves and sequencer
es: 15 pads, ritmos y secuenciador
fr: 15 pads, grooves et séquenceur
hi: 15 पैड, ग्रूव और सीक्वेंसर
ja: 15パッド、グルーヴ、シーケンサー
ru: 15 пэдов, грувы и секвенсор
zh_hans: 15 个打击板、节奏型与音序器

# cadentia.instruments.pianoDetail
source: Teclado com multitoque e cinco vozes
ar: لوحة مفاتيح متعددة اللمس بخمسة أصوات
de: Multitouch-Klaviatur mit fünf Klangfarben
en: Multitouch keyboard with five voices
es: Teclado multitáctil con cinco voces
fr: Clavier multitouch avec cinq voix
hi: पाँच आवाज़ों वाला मल्टीटच कीबोर्ड
ja: マルチタッチ鍵盤と5つの音色
ru: Мультитач-клавиатура с пятью тембрами
zh_hans: 多点触控键盘，五种音色

# cadentia.instruments.scalesDetail
source: Desenhadas no teclado ou no braço
ar: مرسومة على لوحة المفاتيح أو على الرقبة
de: Auf der Klaviatur oder am Hals gezeichnet
en: Drawn on the keyboard or on the neck
es: Dibujadas en el teclado o en el mástil
fr: Dessinées sur le clavier ou sur le manche
hi: कीबोर्ड या नेक पर दिखाई गई
ja: 鍵盤にもネックにも描かれます
ru: Показаны на клавиатуре или на грифе
zh_hans: 可在键盘或琴颈上显示

# cadentia.instruments.study
source: Estudo
ar: الدراسة
de: Übung
en: Study
es: Estudio
fr: Étude
hi: अभ्यास
ja: 学習
ru: Занятия
zh_hans: 练习

# cadentia.instruments.tag.camera
source: Câmera
ar: كاميرا
de: Kamera
en: Camera
es: Cámara
fr: Caméra
hi: कैमरा
ja: カメラ
ru: Камера
zh_hans: 摄像头

# cadentia.instruments.tag.keys
source: Teclas
ar: مفاتيح
de: Tasten
en: Keys
fr: Touches
hi: कीज़
ja: 鍵盤
ru: Клавиши
zh_hans: 键盘

# cadentia.instruments.tag.percussion
source: Percussão
ar: إيقاع
de: Perkussion
en: Percussion
es: Percusión
fr: Percussion
hi: ताल वाद्य
ja: 打楽器
ru: Перкуссия
zh_hans: 打击乐

# cadentia.instruments.tag.strings
source: Cordas
ar: أوتار
de: Saiten
en: Strings
es: Cuerdas
fr: Cordes
hi: तार
ja: 弦
ru: Струны
zh_hans: 弦乐

# cadentia.instruments.title
source: Instrumentos
ar: الآلات
de: Instrumente
en: Instruments
fr: Instruments
hi: वाद्य यंत्र
ja: 楽器
ru: Инструменты
zh_hans: 乐器
